{
  "header": {
    "1": "Я Владислав. Веб-дизайнер из России.",
    "2": "Настало самое время познакомиться с моими работами поближе"
  },
  "portfolio": {
    "pdo": {
      "name": "PassportDo",
      "desc": "Сервис для верификации профилей фрилансеров, поиска подтверждённых заказчиков и исполнителей. Задача проекта - забыть о рисках! Все фрилансеры проходят верификацию и подключают свои аккаунты, которые будут доступны для его заказчиков.",
      "time": {
        "name": "Время разработки",
        "value": "35 дней"
      },
      "use": {
        "name": "Используемые технологии",
        "value": [
          "Bootstrap 4",
          "HAML",
          "jQuery"
        ]
      },
      "idea": {
        "name": "Идея",
        "value": "Сократить издеркжи анонимности!",
        "desc": "Заказчики часто сталкиваются с проблемой подставных аккаунтов на биржах фрилансеров, проверить исполнителя сложно, когда он не указывает никаких данных о себе. Исполнителю, в свою очередь, сложно обновлять данные о себе на каждой бирже, коих у фрилансера может быть десятки! Сервис верификации PassportDo позваляет исполнителям аккумулировать все свои данные в одном сервисе и передать их в руки других бирж. Заказчик, видя паспорт исполнителя  "
      },
      "strategy": {
        "name": "Стратегия",
        "value": "С абсолютного нуля построена вся архитектура ",
        "desc": "Мною, из идеи заказчика об идентификации профилей, была создана архитектура всего сервиса, все элементы и их представления"
      },
      "proto": {
        "chat": "Чат",
        "list": "Список заказов",
        "modal": "Модальные окна",
        "rating": "Рейтинги"
      },
      "feature": {
        "name": "Дизайн",
        "value": "Для каждых особенностей мы создали собственные концепты "
      },
      "space": {
        "name": "Исследуйте",
        "value": "Пространство для изучения возможностей платформы."
      }
    },
    "leonica": {
      "name": "Event Exchange",
      "desc": "Service for verifying freelancer profiles, searching for confirmed customers and executors. The goal of the project is to forget about risks! All freelancers are verified and connect their accounts, which will be available to its customers."
    }
  }
}